[
    {
        "id": 4,
        "image": "/assets/icyartic.svg",
        "title": "The Icy Artic",
        "link": "icyartic",
        "clicked": false,
        "navigation": [
            {
                "nav": "What is the Icy Arctic", "id": 0
            },
            {
                "nav": "Changes in the Arctic", "id": 1
            },
            {
                "nav": "How is NASA monitoring changes in the Arctic", "id": 2
            }
        ],
        "edutext": [
            "The Arctic is one of the coldest regions on Earth. Scientifically defined as the region north of the Arctic Circle (located at 66° 33’ N latitude), the Arctic can be loosely defined by its icy waters largely bound by treeless land. The extent of sea ice atop the cool, nutrient rich Arctic Ocean expands and contracts in rhythm with the seasons, which oscillate between total darkness and total daylight, year after year. Cooler temperatures and frozen soil limit the number of trees and other shrubs that grow in the Arctic; in fact, our planet’s northernmost tree line currently hovers near the Arctic’s southern edge.",
            "Over the last few decades however, the average global temperature has been on the rise. Temperatures in the Arctic have risen at nearly twice the rate as temperatures elsewhere on the planet, and as warmer temperatures creep northward, so too might vegetation. As temperatures rise in the Arctic, the extent of sea ice declines. Sea ice is highly reflective of the Sun’s energy; therefore, reductions in sea ice impact Earth’s radiation budget. The proportion of reflected light from the Earth’s surface is called albedo. Rather than reflecting most of the Sun’s energy, ice-free areas absorb sunlight causing subsequent warming of the ocean. This causes a feedback system where land exposed by melting ice sheets increases warming which then speeds up the melt. This process is called the Ice-albedo feedback cycle.",
            "To better understand the Arctic environment, scientists at NASA are working in collaboration with various experts from other federal agencies, universities, private companies, and not-for-profit organizations. From shipborne and airborne campaigns to decadal satellite missions, NASA keeps a close eye on the changes taking place in the Arctic. Future missions such as ICESat-2 and GRACE Follow-On will continue to provide data that will help quantify changes in sea ice thickness and ice-sheet mass, identify the mechanisms that drive those changes, and determine the impacts of these changes on future global sea level. Learn more about the ICESat-2 and GRACE missions."
        ],
        "source": [
            "https://eospso.nasa.gov/sites/default/files/publications/Icy%20Arctic%20Final_508_0.pdf",
            "https://www.britannica.com/science/albedo",
            "https://eospso.nasa.gov/sites/default/files/publications/Icy%20Arctic%20Final_508_0.pdf"
        ]
      }
]