[
    {
        "id": 1,
        "image": "/assets/biodiversity.svg",
        "title": "Bio Diversity",
        "link": "biodiversity",
        "clicked": false,
        "navigation": [
            {
                "nav": "What is biodiversity", "id": 0
            }, {
                "nav":  "Examples of biodiversity", "id": 1
            }, {
                "nav": "How has NASA researched or helped with biodiversity", "id": 2
            }  
        ],
        "edutext": [
            "Biological diversity, or biodiversity, refers to the variety of all life on Earth—on all levels, from genes to species, ecosystems, and biomes. While it is believed that Earth supports approximately 3 to 10 million species, only about 1.5 million have been given a scientific name. Even in the sparsest ecologies (think deserts!) which are considered low areas for biodiversity, there are an amazingly diverse range of animal and plant species. On the other end of the scale, tropical rainforests represent some of the most biodiverse areas on Earth. The Amazon Rainforest alone accounts for about 10% of all known species! Further Reading Biodiversity & Ecological Forecasting",
            "The Amazon Rainforest is home to 427 mammal species, 1,300 bird species, 378 species of reptiles, and more than 400 species of amphibians. Some of the animals that live in the Amazon Rainforest include jaguars, sloths, river dolphins, macaws, anacondas, glass frogs, and poison dart frogs. One in ten known species in the world lives in the Amazon Rainforest as do one in five known bird species",
            "The vantage point of space provides a unique perspective to observe Earth’s surfaces at local, regional, and global scales, as well as over time. For decades, satellite and airborne remote sensing instruments have been observing environmental changes that impact biodiversity including: increases in deforestation, increases in urban growth, a rise in global temperature, and a decline in Arctic sea ice extent. Environmental changes are interrelated and have positive and negative, as well as short- and longterm effects on Earth’s biodiversity. Furthermore, changes in Earth’s climate can accelerate and amplify other environmental changes, causing subsequent changes in biodiversity. Satellite observations—often combined with other measurements taken on the ground or from aircraft—can also provide information relevant to the distribution of ecosystems and their resident species. Scientists use this information to understand patterns of biodiversity, how biodiversity is changing, the drivers of the changes, and to predict the impacts of environmental changes on biodiversity in the future."
        ]
    }
]